/* No comment provided by engineer. */
"Invalid data" = "無効なデータ";

/* No comment provided by engineer. */
"Private key unavailable" = "非公開鍵を利用できません";

/* No comment provided by engineer. */
"Public key unavailable" = "公開鍵を利用できません";

